Repository: ArturoUA/49595352
Catalog: omegat/project_save.tmx
Source language: de
Languages: es

source: Aber Jesus war glaube ich fast nie wütend und der Mann ist irgendwie richtig sauer.
es: Pero creo que Jesús nunca se enfadó y el hombre esta de alguna forma cabreado.

source: Aber als ich sie an der Kapuze packen will, macht sie plötzlich einen Haken zur Seite und ich stolpere und knalle hin, und zwar volle Kanone.
es: Pero cuando la iba a agarrar de la capucha, se aparta al lado, tropiezo y me caigo.

source: Aber als wir gerade antworten wollen, hören wir draußen eine Stimme.
es: Pero cuando quisimos contestar, escuchamos afuera una voz.

source: Aber als wir gerade etwas sagen wollen, geht die Badezimmertür auf und Mama kommt rausgerannt.
es: Pero justo cuando ibamos a decir algo, se abre la puerta del baño y sale corriendo Mamá.

source: Aber auf keinen Fall weiter, das erlaubt Mama nicht.
es: Pero de ningún modo mas allá, mamá no lo permite.

source: Aber da erkläre ich ihr, dass sie sich mit Umweltschutz ja überhaupt nicht richtig auskennt und ich deshalb die schwierigen Sachen drinnen machen muss.
es: Pero entonces le explico que no sabe realmente sobre el medioambiente y que por eso tengo que hacer las cosas difíciles de dentro yo.

source: Aber da fällt mir ein, dass ich ja einfach mein Milchgeld nehmen kann, weil ich ab jetzt sowieso nur noch Wasser trinken werde, denn der Mann hat gesagt, dass Kühe so viel pupsen und dadurch die Luft schlecht wird und dass das umweltschädlich ist.
es: Pero entonces se me ocurre coger el dinero para la leche, porque apartir de ahora solo beberé agua, porque el hombre ha ducho que las vacas se tiran muchos pedos y que es malo para el medioambiente

source: Aber da fällt mir plötzlich noch etwas anderes ein.
es: Pero entoces se me vino otra cosa.

source: Aber da schluchzt Mama plötzlich auf und dreht sich um und rennt einfach ins Schlafzimmer.
es: Pero entonces Mamá pega un sollozo, se gira y se va a la habitación.

source: Aber da strubbelt Papa Flo und mir schon durch die Haare und gleichzeitig gibt er Mama einen Kuss.
es: Pero Papá ya nos está despeinando a Flo y a mí y al mismo tiempo le da un beso a mamá.

source: Aber dann nehmen wir einen ganz kleinen ohne Zähne, weil sonst beißt der vielleicht Kalle!“, hat Flo gesagt und die Stirn gerunzelt.
es: Pero entonces cojemos uno pequeñito sin dientes ¡porque sino quizá muerda a Kalle! dijo Flo con el ceño fruncido.

source: Aber die antwortet gar nicht, sondern springt aus dem Bett.
es: Pero ella no contesta, sino que salta de la cama.

source: Aber erst mal kaufe ich die Müllkralle.
es: Pero primero compraré la garra de basura.

source: Aber ich habe genau gesehen, dass er sich auch noch mit dem Finger an die Stirn getippt hat.
es: Pero entonces vi como se tocaba la frente con los dedos.

source: Aber ich habe keine Zeit, um mich richtig zu ekeln, weil Flo und ich ja schnell machen müssen!
es: ¡Pero no tengo tiempo de quejarme, porque Flo tiene que darse prisa!

source: Aber jetzt müssen wir erst mal die Müllkralle zurückholen, und das ist ganz schön schwierig, weil der Zaun nämlich so hoch ist.
es: Pero primero tenemos que conseguir de vuelta la garra de basura, eso es muy dificil , porque la valla es muy alta.

source: Aber leider dürfen wir nicht mit reingehen.
es: Pero, por desgracia, no se nos permite entrar.

source: Aber meine Idee ist noch viel besser.
es: Pero mi idea es aun mejor.

source: Aber meine beiden Gläser stelle ich trotzdem lieber ins Bad, und zwar ganz unten in den Schrank.
es: Pero mis dos cristales los ponré de todas formas en la cama, abajo del todo en el armario.

source: Aber ohne Waschmittel.“ Also manchmal versteht Flo solche Sachen richtig gut.
es: Pero sin productos de limpieza, a veces Flo entiende estas cosas bastante bien.

source: Aber sie machen das trotzdem, obwohl Flo und ich ihnen extra gesagt haben, dass wir das blöd finden und dass andere Eltern das NIE machen.
es: Pero lo hacen aún así, a pesar de que les dije que que me parecia mal y que otros padres no lo hacian NUNCA..

source: Aber wir können gar nicht hören, wie sie sich freut, weil Papa uns nämlich zur Seite schiebt und die Treppe nach unten rast und dabei „Ich komme schon!“ brüllt.
es: Pero no podemos escuchar como se alegra, porque Papá nos empuja y corre escaleras abajo gritando ¡ya voy!.

source: Aber zum Glück geht da die Schlafzimmertür auf und Mama guckt vorsichtig um die Ecke.
es: Peor por suerte se abre la puerta de la habitación y sale cuidadosamente por la esquina.

source: Aber zum Glück schaffe ich es, mich auf Flo draufzusetzen, und dann drücke ich ihre beiden Arme ins Gras und zische: „Gibst du auf?“
es: Pero por suerte logro ponerme encima de Flo y le presiono los dos brazos al césped y le digo:¿te rindes?

source: Alle Leute schieben ihre Taschen in eine Röhre, und da drin werden die Koffer irgendwie durchsichtig und die Polizei kann gucken, ob jemand gefährliche Sachen ins Flugzeug mitnehmen will, weil das ist nämlich verboten.
es: Todos introducen sus maletas en un tubo, y ahí dentro las maletas se vuelven de algún modo transparentes y la policía puede ver si alguien quiere llevar cosas peligrosas en el avión, porque eso está prohibido.

source: Alle Leute weichen ihm aus, sodass er richtig gut durchkommt und gar nicht drängeln muss.
es: Todo el mundo lo esquiva, asi puede llegar bien sin empujar.

source: Alle starren auf Papa und auf die Matschspritzer in seinem Gesicht und auf die Tasche und niemand bewegt sich.
es: Todos se quedan mirando en las slapicaduras del barro en su cara y en su bolsa y nadie se mueve.

source: Als Erstes hole ich sechs Rollen Klopapier aus der Vorratskammer und die vom Halter im Bad nehme ich natürlich auch.
es: Primero cojo seis rollos de papel higiénico de la despensa y tambien cojo del baño obviamente.

source: Als ich endlich fertig bin und über den Zaun gucke, kann ich selbst kaum glauben, wie viel Müll das ist!
es: ¡Cuando salto la valla, no me puedo creer cuanta basura hay!

source: Als ich zurückkomme, steht Flo ganz hinten im Garten.
es: Cuando vuelvo, está Flo al final del jardín

source: Als wir draußen sind, hole ich schnell den Gartenschlauch, und den halten wir kurz in das Glas, und dann machen wir den Deckel wieder zu und schütteln, so doll wir können.
es: Ya en el jardín cojo rápidamente la manguera y la mantenemos en el tarro un momento. Luego cerramos la tapa y agitamos todo lo fuerte que podemos.

source: Als wir in die Küche gekommen sind, haben Mama und Papa am Tisch gesessen und haben so komisch gelächelt.
es: Pero cuando llegamos a la cocina, estaban sentados Mamá y Papá en la mesa y se reian un poco raro

source: Also Flo glaubt, dass das der Engel macht, weil sie Engel so gern mag.
es: Bueno Flo piensa que el ángel hace eso, porque le gustan tanto.

source: Also bitte: Geh.
es: Así que , por favor, vete.

source: Also die Tiere meine ich, nicht die Leute.
es: Quiero decir los animales, no las personas.

source: Also einen kleinen.
es: Uno pequeño.

source: Also im Moment ist unser Bruder winzig klein und Mamas Bauch noch dünn, aber bald wird er größer und Mama richtig dick und dann kommt er auf die Welt und Flo und ich können uns richtig gut um ihn kümmern.
es: Es decir, de momento es nuestro hermano pequeño y la barriga de Mamá aun es delgada, pero pronto se volverá mas grande, Mamá muy gorda, entonces saldrá al mundo y Flo y yo nos podemos ocupar de el .

source: Also manchmal hat Flo echt richtig gute Ideen, obwohl sie noch so klein ist.
es: A veces tiene Flo buenas ideas, a pesar de lo pequeña que es.

source: Also nicht gruselig geheimnisvoll, sondern schön geheimnisvoll, so wie Bescherung an Weihnachten, wo man ja auch nicht gucken und erst aus dem Zimmer kommen darf, wenn der Engel mit der Glocke läutet.
es: Es decir, no algo misterioso de miedo,sino algo como los regalos en Navidad donde no puedes mirar y solo puedes salir del cuarto cuando el ángel toque la campana.

source: Also nicht jetzt natürlich, jetzt macht sie ja Mittagsschlaf.
es: Bueno ahora no, porque está haciendo la siesta.

source: Also nicht nur ein bisschen still, sondern vollkommen still.
es: Es decir no un poco, sino completamente en silencio,.

source: Also, das finde ich jetzt schon ein bisschen komisch.
es: Eso si que me parecía un poco raro.

source: Also, ich glaube jedenfalls, dass sie mit der Hand auf den Tisch hauen wollte.
es: Bueno, eso pensé, que quería darle con la mano en la mesa.

source: Am Anfang ist das ganz schön ekelhaft, aber dann gewöhnen Flo und ich uns irgendwie daran, und da ist es eigentlich sogar lustig.
es: Al principio nos parecía asqueroso, pero Flo y yo nos acostumbramos después y se nos hizo divertido.

source: Auf dem Badewannenrand stehen zwei Shampooflaschen und eine Spülung und Duschgel noch dazu, das kippe ich alles in den Ausfluss, weil in normalem Shampoo ist Mikroplastik.
es: En el borde de la bañera hay dos botellas de champú y un gel de baño, eso lo echo todo por el retrete, porque en el champú normal hay microplasticos.

source: Aus einer Ecke kommt ein zweiter Uniform-Mann angerast und der erste streckt ihm das Glas entgegen, aber Papa denkt anscheinend, dass er das nehmen soll, und macht einen Schritt nach vorne und streckt die Arme aus.
es: Un segundo hombre en uniforme sale corriendo de una esquina y el primero le tiende el vaso, pero parece que papá piensa que debe cogerlo y da un paso adelante y estira los brazos.

source: Bei uns hat heute aber keine Glocke geläutet, sondern Mama und Papa haben morgens so getuschelt und irgendwie komisch geguckt.
es: Pero a nosotras no nos ha sonado ninguna campana, sino que mama y papa estaban cuchicheando y mirando un poco raro por la mañana.

source: Bestimmt kommt sie gleich wieder.
es: Seguramente vuelva pronto.

source: Da darf sich ja auch keiner rühren, und wer es doch macht, hat verloren.
es: Ninguno se puede mover y quien lo hace ha perdido.

source: Da hat Mama sich nach vorne gelehnt und mit der einen Hand hat sie meine genommen und mit der anderen Flos.
es: Entonces Mamá se inclinó hacia delante y con su mano cogió la mia.

source: Da wird Flo aber staunen!
es: ¡Flo lo va a flipar!

source: Damit helfen wir Mama und Papa ganz viel.“
es: Con esto ayudaremos a Mamá y a Papá un montón.

source: Danach flitze ich nach draußen und hole mein Fahrrad aus dem Schuppen.
es: Luego voy corriendo afuera y cojo mi bici del cobertizo.

source: Danach reden wir ganz lange über Naturschutz, und dann sagt der Mann, wer will, kann bei ihm jetzt für einen Euro eine Müllkralle kaufen.
es: Despues habló todo el tiempo de la protección de la naturaleza y entonces dijo el hombre que, quien quiera, puede comprar por un euro una garra de basura.

source: Dann dreht er sich um und springt ganz schnell in sein Auto.
es: Entonces se gira y va rápidamente a su coche.

source: Dann dreht er sich zu uns um und dann wieder zurück, weil jetzt nämlich der Postbote mit den Armen winkt.
es: Entonces se gira y vuelve porque ahora esta el cartero saludando.

source: Dann holt er tief Luft und seufzt.
es: Entonces coge aire y suspira.

source: Dann reiße ich alle Blätter einzeln ab, weil wenn man nämlich zur Toilette geht, soll man nicht immer so viel Papier benutzen, das ist Verschwendung und dadurch sterben Bäume.
es: Entonces separo todos los papeles, porque cuando se va al baño no se debería de utilizar tanto papel, eso es un desperdicio y con ello mueren árboles.

source: Dann zeigt er seine Karte einem Mann und hebt seine Tasche auf das Laufband.
es: Luego muestra su tarjeta a un hombre y sube su bolsa a la cinta.

source: Darauf kommt ihr nie im Leben!
es: ¡No lo vais a adivinar en la vida!

source: Darüber Kartoffeln, aus denen gucken grüne Keime raus, wie so Drakula-Arme, und dann auch noch Äpfel mit ekligen Matschstellen und ziemlich viele Bananenschalen und auch ganze Bananen, die sind braun und riechen irgendwie süß-matschig, sogar bis hier oben.
es: Encima patatas. de ellas salen gérmenes verdes, como brazos de drácula, manzanas asquerosas, muchas pieles de plátanos y tambien plátanos enteros, que son marrones y huelen mal hasta ahi arriba.

source: Das Baby in ihrem Bauch bringt gerade alles ein bisschen durcheinander und Mama ist oft ungeduldig und manchmal muss sie sogar spucken und ganz selten auch noch weinen.
es: El bebé en su barriga la tiene un poco alterada y está a menudo impaciente y a veces tiene incluso que escupir o llorar.

source: Das Paniermehl und den Grieß kippen wir einfach unter einen Busch, Vögel brauchen nämlich auch Futter, und dann füllen wir unser Duschgel und das Parfüm um, und schon sind wir fertig.
es: Tiramos el pan rallado y la sémola bajo un arbusto porque los pájaros también necesitan comida. Después, trasvasamos el gel de ducha y el perfume y ya está.

source: Das Shampoo schützt nicht nur die Umwelt, sondern es kostet auch viel weniger als das aus der Drogerie!“
es: "Este champú no sólo protege el medio ambiente, ¡si no que también cuesta mucho menos que el de la farmacia!"

source: Das Vorratsglas fällt ohne Deckel nach unten in Papas Tasche und oben spritzt ganz viel Schaum raus, aber das meiste Shampoo schwappt in die Tasche.
es: El bote cae sin tapa en la bolsa de Papá y salpica mucha espuma hacia arriba, pero la mayoriadel champú queda en la bolsa.

source: Das heißt, dass wir die ganze Zeit darüber reden, wie man die Umwelt beschützen kann, weil nämlich richtig viele Leute alles verschmutzen, und das ist schlimm, weil dann Tiere sterben, wenn sie zum Beispiel Plastik fressen oder so.
es: Eso quiere decir que hablamos todo el tiempo sobre como podemos cuidar el medioambiente, porque muchas personas lo ensucian, y esto es malo, porque mueren los animales cuando comen plástico o algo así.

source: Das ist ganz schön schwer, doch ich schaffe das, weil ich nämlich richtig stark bin und nicht nur Pudding in den Armen habe.
es: Eso es complicado, pero lo consigo, porque soy muy fuerte y no tengo solo flan en los brazos.

source: Das ist ja ein Schwachsinn“, hat Mama beim Frühstück gesagt.
es: ¡Vaya disparate!“, ha dicho Mamá en el desayuno.

source: Das ist normal, wenn man schwanger ist, ihr müsst euch keine Sorgen machen.“
es: Eso es normal cuando está embarazada, no os preocupéis.

source: Das ist so ein Stab, an dem ist hinten ein Knopf dran, und wenn man den drückt, dann geht vorne ein Haken zu und schnappt Abfall, und das ist natürlich praktisch, weil man sich nicht zu bücken braucht.
es: Es como un palo, que tiene detras un botón que cuando lo presionas se cierra la garra y coge basura, eso es práctico claro, porque no te tienes que agachar.

source: Das mit dem Mikroplastik habe ich euch ja schon erzählt, davon sterben nämlich Fische.
es: Lo de los microplásticos ya os lo había explicado, de ello mueren peces.

source: Das muss ich unbedingt Onkel Jussi erzählen!
es: Eso se lo tengo que contar al tio Jussen!

source: Das stimmt wirklich!
es: ¡Eso es verdad!

source: Das weiß ich noch vom Urlaub.
es: Eso recuerdo de mis vacaciones.

source: Dass Mamas Chef ein richtig schlimmer Umweltverschmutzer ist.
es: Que el jefe de Mamá es un contaminador.

source: Den Flieger krieg ich sowieso nicht mehr.“
es: Al vuelo ya no llegamos de todas formas.“

source: Der Briefkasten ist nicht direkt am Haus, sondern man muss ein Stück den Brückenweg entlangfahren, und da steht er dann, damit der Postbote nicht immer ganz bis zu uns kommen muss.
es: El buzón no esta directamente al lado de la casa, sino que hay que ir un rato por el puente y ahi está, para que el cartero no tenga que ir siempre hasta nuestra casa.

source: Der Briefkasten sieht jetzt viel schöner aus als vorher, ich ärgere mich nur ein bisschen, dass ich nicht gleich zwei Schilder gebastelt habe, weil dann hätte ich an dem von Onkel Jussi auch direkt noch eins festmachen können.
es: El buzón se ve ahora mucho mas bonito, que pena que no haya hecho dos carteles, entonces podría haber pegado uno en el buzón del tio Jussi.

source: Der Mann aus der Schule isst übrigens überhaupt gar nie Fleisch, hat er gesagt.
es: El hombre de la escuela dijo que no comía nunca carne.

source: Der hat gerade faul auf dem Fensterbrett gelegen und ein Ohr aufgestellt, als Flo seinen Namen gesagt hat.
es: Que estaba vagueando en la ventana y puso la oreja cuando Flo mencionó su nombre.

source: Der hat sich ganz umständlich geräuspert und dann hat er Mamas Hand genommen und auf einmal hatte er irgendwie feuchte Augen.
es: Él se aclaró la garganta y entonces cogió la mano de Mamá y de repente tenia húmedos los ojos.

source: Der steht ziemlich weit weg, direkt hinter der Kartoffelreihe, aber noch vor den Lauchstangen im Beet.
es: El cual está bastante lejos, justo depues de la línea de patatas, pero delante de los puerros.

source: Der wohnt bei uns nebenan und er hat sogar 187 Kühe und 33 Kälber und dazu auch noch einen Bullen.
es: El vive al lado de nosotros y tiene incluso 187 vacas, 33 terneras y un toro.

source: Deshalb renne ich zu Papas Arbeitszimmer und klopfe.
es: Así que corro hacia el estudio de Papá y llamo a la puerta.

source: Die Kunden können ihr altes Obst und Gemüse in der Gärtnerei abgeben und dann wird das gesammelt und irgendwann wird daraus ganz von selber richtig gute Erde.
es: Los clientes pueden dar su fruta y verdura vieja a la guardería, eso se almacena y en algún momento se convertirá en tierra muy buena.

source: Die Sicherheitskontrolle ist nur für Papa, weil er das Ticket hat, und das finde ich richtig blöd.
es: El control de seguridad es sólo para Papá porque tiene el billete, y me parece una completa estupidez.

source: Die Strickjacke und das T-Shirt und die ganzen Ordner und Zettel schiebt sie dafür einfach zur Seite und der Reißverschluss geht trotzdem noch zu.
es: Simplemente empuja la rebeca, la camiseta, todas las carpetas y notas a un lado y la cremallera sigue cerrada..

source: Die erste Stunde hat heute übrigens später als sonst angefangen, weil wir Projektwoche haben.
es: La primera clase ha empezado hoy mas tarde, porque tenemos semana de proyectos.

source: Die ist nebenan und da arbeitet nämlich Mama.
es: Eso está al lado y ahi trabaja mamá.

source: Die spinnt ja wohl total!!
es: ¡¡¡Esta completamente loca!!!

source: Die steckt Flo in Mamas Blumenbeet, mitten zwischen die Rosen, immer abwechselnd ein Lauch und eine Rose.
es: Eso lo pone Flo en las flores de mamá, entre las rosas, un puerro, una rosa.

source: Direkt vor der Haustür liegt eine richtig lange Reihe Bananenschalen und ganzevBananen, dahinter kommen dann die verschimmelten Apfelsinen und Matschäpfel, dann die Kartoffeln und ganz am Ende irgendwie so gammelige Lauchstangen, die haben wir nämlich auch noch gefunden.
es: Directamente dellante de la puerta, una larga fila de pieles de banana, después las manzanas podridas, luego las patatas ya la final los puerros, que también encontramos.

source: Doch Flo bleibt trotzdem nicht stehen, sondern holt mit dem Arm weit aus und dann schmeißt sie meine Müllkralle einfach über den Zaun zur Gärtnerei.
es: Pero Flo aun asi no se queda quita, sino que coje carrerilla con el brazo y lanza mi garra de basura sobre la valla a la guardería.

source: Doch Flo und ich sind uns ganz sicher.
es: Pero Flo y yo lo tenemos muy claro.

source: Doch Papa und Mama hören mir überhaupt nicht zu, sondern Papa dreht sich jetzt einfach um und geht durch einen Durchgang.
es: Pero Papá y Mamá no me hacen ni caso; papá se da la vuelta y sale por una puerta.

source: Doch in Wahrheit macht der Weihnachtsmann das natürlich selber, weil das ja eine richtig wichtige Aufgabe ist.
es: Pero en realidad lo hace Papa Noel porque es una tarea realmente importante.

source: Doch jetzt habe ich gar nichts gesagt und Flo auch nicht, sondern wir haben stattdessen Papa angestarrt und waren so stumm wie Fische.
es: Pero ahora no dije nada y Flo tampoco, sino que miramos a Papá y estabábamos callados como peces.

source: Dort lässt Papa sich auf eine Bank fallen und reibt sich die Stirn.
es: Alli Papá se deja caer en un banco y se frota sal frente.

source: Drum herum male ich noch grüne Bäume und einen Totenkopf, der sieht richtig gefährlich aus.
es: Por eso dibujo arboles verdes y una calavera, asi se ve muy peligroso.

source: Eigentlich dürfen wir ja nicht an seine Arbeitssachen gehen.“
es: En verdad no podemostcocar sus cosas de trabajo

source: Eigentlich dürfen wir sie beim Mittagsschlaf nicht wecken, aber heute ist eine Ausnahme, weil wir ja eine richtig gute Überraschung haben.
es: Normalmente no podemos despertarlos de la siesta, pero hoy es una exepción, porque tenemos una muy buena sorpresa..

source: Ein Barbiehaus oder so.
es: Una casa de Barbies o algo así..

source: Ein Müllberg.
es: Una montaña de basura.

source: Eine Geschichte von Sarah Welk mit Illustrationen von Sharon Harmer, erschienen im arsEdition Verlag.
es: Una historia de Sarah Welk con ilustraciones de Sharon Harmer, publicado enarsEdition Verlag.

source: Eine richtig gute Überraschungsidee für den Bruder und für Mama und für Papa auch.
es: Una buena idea de sorpresa para mi hermano, Mamá y Papá.

source: Einmal fällt mir sogar so eine Orange auf die Haare, pfui Teufel!
es: ¡Una vez se me cayó una naranja al pelo, que asco!

source: Einmal haben Flo und ich dafür ein Kalb aus dem Stall von Onkel Jussi genommen, aber das habe ich ja schon erzählt.
es: Una vez Flo y yo cogimos un ternero de la granja del tío Jussi, pero eso ya os lo conté.

source: Einmal haben wir drinnen ganz alleine echten Kuchen gebacken, und da haben wir richtig Ärger gekriegt, aber das habe ich ja schon mal erzählt.
es: Una vez hicimos una tarta casera y nos metimos en un problema gordo, pero eso ya os lo conté.

source: Ende der Geschichte!
es: ¡Fin de la historia!

source: Er redet auf Papa ein und gleichzeitig greift er in Papas Reisetasche und auf einmal klappt er seinen Mund zu und stattdessen reißt er die Augen auf.
es: Le habla a Papá a la misma vez que coje la maleta de Papá, de repenté se calló y abrió mucho los ojos.

source: Er sieht ein bisschen so aus wie Jesus vorne auf meiner Religionsmappe.
es: Se parece un poco a Jesús en mi mapa de religión.

source: Er starrt auf die Matschbrühe im Vorratsglas und dann schnappt er nach Luft, und zwar nicht nur einmal, sondern ganz oft hintereinander.
es: See queda mirando la sustancia viscosa del tarro y entonces coge aire, no solo una sino varas veces seguidas.

source: Erst sind Mama und Papa irgendwie sauer, aber dann doch nicht mehr, und schließlich sagen sie, dass wir ab jetzt einfach Umweltschutzklopapier kaufen werden, weil stellt euch mal vor, das gibt es auch!
es: Primero están Mamá y Papá como que enfadados, luego ya no y la final dicen que simplemente comprarán papel higiénico ambiental, porque imaginaros ¡eso existe!

source: Es dauert ganz schön lange, bis ich alle Sachen auf die andere Seite geworfen habe, besonders die Schimmelapfelsinen sind schwierig, weil die so rund sind und immer durch die blöde Kralle rutschen.
es: Esto tarda bastante, hasta que todas he lanzado todas las cosas al otro lado, sobre todo las manzanas podridas porque son redondas y se resbalan.

source: Es ist gar nicht mehr in der Tüte, sondern Mama hat es in ein riesiges Glas gefüllt.
es: Ya no está en la bolsa, Mamá la ha puesto en un tarro enorme.

source: Es ist gar nicht so einfach, alles nach drinnen zu tragen.
es: No es nada fácil llevarlo todo para dentro.

source: Es kommt ja jeden Tag richtig viel Werbung an, zum Beispiel so langweilige Zeitungen mit Frauenanziehsachen oder mit Schaufeln aus dem Baumarkt.
es: Porque cada día llega propaganda aburrida, como por ejemplo periódicos con cosas de mujero con palas dela ferretería.

source: Fast so süß wie echte Babys.
es: Casi tan monos como bebés de verdad.
